export default [
  {
    uid: '0',
    title: 'Мята Lounge',
    cuisine: 'Разнообразная',
    short_description: 'Кафе-кальянная с расслабляющей атмосферой',
    full_description:
      'Мята Lounge – кафе-кальянная с расслабляющей атмосферой, изысканной чайной картой и вкусной, богатой на блюда кухней. Заведение предлагает посетителям отдых в стиле chillout: сюда приятно прийти с друзьями, чтобы приятно провести время, играя в настольные игры, либо с коллегами после тяжелого рабочего дня, чтобы отдохнуть и пообщаться в непринужденной обстановке.',
    category: 'кафе',
    average_bill: '2',
    average_rating: '3.4',
    time: '12:00 - 05:00',
    phone: '80256443333',
    country: 'belarus',
    city: 'minsk',
    address: 'пр-т. Победителей дом 89/3',
    latitude: '53.9326423',
    longitude: '27.5019174',
    registered_on: '23/01/2020'
  }
];
